[
  "quickadd",
  "calendar",
  "dataview",
  "homepage",
  "periodic-notes",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "obsidian-tasks-plugin"
]